Repository: Splynek/splynek
Catalog: Sources/SplynekCore/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_pt

source: No custom headers — the request will use the defaults.
de: Keine benutzerdefinierten Header — die Anfrage verwendet die Standardwerte.
es: Sin cabeceras personalizadas — la petición usará los valores por defecto.
fr: Aucun en-tête personnalisé — la requête utilisera les valeurs par défaut.
it: Nessuna intestazione personalizzata — la richiesta userà i valori predefiniti.
pt_pt: Sem cabeçalhos personalizados — o pedido vai usar as predefinições.

source: No engagement recorded yet — try Trust Watcher's Run-now or open a Migrate wizard.
de: Noch keine Nutzung erfasst — probieren Sie Jetzt ausführen im Vertrauenswächter aus oder öffnen Sie einen Migrationsassistenten.
es: Aún no hay actividad registrada — prueba Ejecutar ahora del Vigía de confianza o abre un Asistente de migración.
fr: Aucun engagement enregistré pour l'instant — essayez Exécuter maintenant de la Sentinelle de confiance ou ouvrez un Assistant de migration.
it: Nessuna attività registrata finora — prova Esegui ora della Sentinella di fiducia o apri una procedura guidata di migrazione.
pt_pt: Ainda não há utilização registada — experimenta o Executar agora do Vigia de Confiança ou abre um Assistente de Migração.

source: No host activity
de: Keine Host-Aktivität
es: Sin actividad por servidor
fr: Aucune activité par hôte
it: Nessuna attività per host
pt_pt: Sem atividade por servidor

source: No installed apps detected. Use Rescan in the toolbar.
de: Keine installierten Apps erkannt. Verwende „Erneut scannen“ in der Symbolleiste.
es: No se detectaron apps instaladas. Usa Reanalizar en la barra de herramientas.
fr: Aucune app installée détectée. Utilise « Réanalyser » dans la barre d’outils.
it: Nessuna app installata rilevata. Usa «Riscansiona» nella barra degli strumenti.
pt_pt: Nenhuma app instalada detetada. Usa Re-analisar na toolbar.

source: No local LLM detected
de: Kein lokales LLM erkannt
es: No se detectó LLM local
fr: Aucun LLM local détecté
it: Nessun LLM locale rilevato
pt_pt: Nenhum LLM local detetado

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
it: Nessun risultato
pt_pt: Sem correspondências

source: No matches with the current filter
de: Keine Treffer mit dem aktuellen Filter
es: Sin coincidencias con el filtro actual
fr: Aucune correspondance avec le filtre actuel
it: Nessuna corrispondenza con il filtro attuale
pt_pt: Sem correspondências com o filtro atual

source: No new sandbox entitlements. The MCP route reuses the existing local-network listener that powers Splynek's web dashboard.
de: Keine neuen Sandbox-Berechtigungen. Die MCP-Route nutzt den bestehenden Local-Network-Listener, der Splyneks Web-Dashboard antreibt.
es: Sin nuevos permisos de sandbox. La ruta MCP reutiliza el listener de red local existente que impulsa el panel web de Splynek.
fr: Aucune nouvelle autorisation sandbox. La route MCP réutilise l'écouteur de réseau local existant qui alimente le tableau de bord web de Splynek.
it: Nessun nuovo permesso sandbox. Il percorso MCP riutilizza il listener di rete locale esistente che alimenta la dashboard web di Splynek.
pt_pt: Sem novos privilégios de sandbox. A rota MCP reutiliza o ouvinte de rede local que já alimenta o painel web do Splynek.

source: No other Splynek Macs found
de: Keine anderen Splynek-Macs gefunden
es: No se encontraron otros Macs con Splynek
fr: Aucun autre Mac Splynek trouvé
it: Nessun altro Mac Splynek trovato
pt_pt: Não foram encontrados outros Macs com Splynek

source: No paid apps from Splynek's seed catalog detected on this Mac. The average Mac has ~$540/year in paid software, mostly subscriptions you forgot.
de: Keine bezahlten Apps aus Splyneks Anfangs­katalog auf diesem Mac erkannt. Der durchschnittliche Mac hat ~540$/Jahr an bezahlter Software, meist vergessene Abonnements.
es: No se detectaron apps de pago del catálogo inicial de Splynek en este Mac. El Mac medio tiene ~$540/año en software de pago, en su mayoría suscripciones olvidadas.
fr: Aucune application payante du catalogue de base de Splynek n'a été détectée sur ce Mac. Un Mac moyen contient pour environ 540 $/an de logiciels payants, principalement des abonnements oubliés.
it: Nessuna app a pagamento dal catalogo iniziale di Splynek rilevata su questo Mac. Un Mac medio ha ~540$/anno in software a pagamento, per lo più abbonamenti dimenticati.
pt_pt: Não foram detectadas apps pagas do catálogo inicial do Splynek neste Mac. O Mac médio tem ~$540/ano em software pago, na maioria subscrições esquecidas.

source: No paid apps from Splynek’s seed catalog detected on this Mac. The average Mac has ~$540/year in paid software, mostly subscriptions — you’re already keeping that money.
de: Keine bezahlten Apps aus Splyneks Anfangs­katalog auf diesem Mac erkannt. Der durchschnittliche Mac hat ~540$/Jahr an bezahlter Software, meist Abonnements — Sie behalten dieses Geld bereits.
es: No se detectaron apps de pago del catálogo inicial de Splynek en este Mac. El Mac medio tiene ~$540/año en software de pago, en su mayoría suscripciones — ya estás ahorrando ese dinero.
fr: Aucune application payante du catalogue de base de Splynek n'a été détectée sur ce Mac. Un Mac moyen contient pour environ 540 $/an de logiciels payants, principalement des abonnements — vous gardez déjà cet argent.
it: Nessuna app a pagamento dal catalogo iniziale di Splynek rilevata su questo Mac. Un Mac medio ha ~540$/anno in software a pagamento, per lo più abbonamenti — stai già risparmiando quei soldi.
pt_pt: Não foram detectadas apps pagas do catálogo inicial do Splynek neste Mac. O Mac médio tem ~$540/ano em software pago, na maioria subscrições — já estás a guardar esse dinheiro.

source: No per-interface data recorded for this download.
de: Keine Daten pro Schnittstelle für diesen Download aufgezeichnet.
es: Sin datos por interfaz registrados para esta descarga.
fr: Aucune donnée par interface enregistrée pour ce téléchargement.
it: Nessun dato per interfaccia registrato per questo download.
pt_pt: Sem dados por interface registados para esta transferência.

source: No public-record concerns for your installed apps
de: Keine öffentlich dokumentierten Befunde zu Ihren installierten Apps
es: Sin hallazgos de registro público para tus apps instaladas
fr: Aucune alerte d'archives publiques pour vos apps installées
it: Nessun rilievo da registri pubblici per le tue app installate
pt_pt: Sem preocupações de registo público para as tuas apps instaladas

source: No tokens minted yet.
de: Noch keine Tokens erstellt.
es: Aún no has creado ningún token.
fr: Aucun jeton créé pour l'instant.
it: Nessun token creato finora.
pt_pt: Ainda não criaste nenhum token.

source: Not interested
de: Kein Interesse
es: No me interesa
fr: Pas intéressé
it: Non mi interessa
pt_pt: Sem interesse

source: Not registered.
de: Nicht registriert.
es: No registrado.
fr: Non enregistré.
it: Non registrato.
pt_pt: Não registado.

source: Nothing downloaded yet
de: Noch nichts heruntergeladen
es: Nada descargado aún
fr: Rien téléchargé pour le moment
it: Nessun download ancora
pt_pt: Nada transferido ainda

source: Nothing in history matches your search.
de: Keine Verlaufseinträge entsprechen deiner Suche.
es: Nada en el historial coincide con tu búsqueda.
fr: Rien dans l'historique ne correspond à ta recherche.
it: Nessun elemento nella cronologia corrisponde alla ricerca.
pt_pt: Nada no histórico corresponde à pesquisa.

source: Nothing leaves your Mac. No account. No telemetry.
de: Nichts verlässt Ihren Mac. Kein Konto. Keine Telemetrie.
es: Nada sale de tu Mac. Sin cuenta. Sin telemetría.
fr: Rien ne quitte votre Mac. Aucun compte. Aucune télémétrie.
it: Nulla esce dal tuo Mac. Nessun account. Nessuna telemetria.
pt_pt: Nada sai do teu Mac. Sem conta. Sem telemetria.

source: Nothing tracked yet. Drop a .dmg, .zip, or .app above and Splynek will keep the install record here.
de: Noch nichts erfasst. Lege oben eine .dmg, .zip oder .app ab und Splynek hält die Installations-Aufzeichnung hier fest.
es: Aún no se ha registrado nada. Suelta un .dmg, .zip o .app arriba y Splynek guardará el registro de instalación aquí.
fr: Rien de suivi pour l’instant. Dépose un .dmg, .zip ou .app au-dessus et Splynek conservera le registre d’installation ici.
it: Niente tracciato finora. Trascina un .dmg, .zip o .app sopra e Splynek manterrà qui il registro di installazione.
pt_pt: Nada registado ainda. Larga um .dmg, .zip ou .app em cima e o Splynek mantém aqui o registo de instalação.

source: Nothing yet. Start a download — other Splyneks on this LAN will see it and can pull completed chunks from this Mac once they finish.
de: Noch nichts. Starten Sie einen Download — andere Splyneks im lokalen Netzwerk sehen ihn und können fertige Chunks von diesem Mac abrufen, wenn sie fertig sind.
es: Aún no hay nada. Inicia una descarga — los demás Splyneks de esta red local la verán y podrán tirar de los fragmentos completados desde este Mac cuando terminen.
fr: Rien pour l'instant. Démarrez un téléchargement — les autres Splyneks de ce réseau local le verront et pourront récupérer les morceaux terminés depuis ce Mac une fois finis.
it: Ancora niente. Avvia un download — gli altri Splynek su questa rete locale lo vedranno e potranno scaricare i frammenti completati da questo Mac al termine.
pt_pt: Ainda nada. Inicia uma transferência — os outros Splyneks na rede local vão vê-la e podem puxar fragmentos completos deste Mac quando terminarem.

source: Nothing yet. Start a download — other Splyneks on this LAN will see it and can pull completed chunks from this Mac once they land on disk.
de: Noch nichts. Starten Sie einen Download — andere Splyneks im lokalen Netzwerk sehen ihn und können fertige Chunks von diesem Mac abrufen, sobald sie auf der Festplatte landen.
es: Aún nada. Inicia una descarga — otros Splyneks en esta red local la verán y podrán tirar fragmentos completados desde este Mac cuando lleguen al disco.
fr: Rien pour l'instant. Démarrez un téléchargement — les autres Splyneks de ce réseau local le verront et pourront récupérer les morceaux terminés depuis ce Mac dès qu'ils atteindront le disque.
it: Ancora niente. Avvia un download — gli altri Splynek su questa rete locale lo vedranno e potranno scaricare frammenti completati da questo Mac appena arrivano sul disco.
pt_pt: Ainda nada. Inicia uma transferência — outros Splyneks nesta rede local vão vê-la e podem puxar fragmentos concluídos deste Mac assim que chegarem ao disco.

source: Notify
de: Benachrichtigen
es: Notificar
fr: Notifier
it: Notifica
pt_pt: Notificar

source: OFF
de: AUS
es: DESACT.
fr: DÉSACT.
it: DISATT.
pt_pt: DESL.

source: ON
de: AN
fr: ACTIF
pt_pt: LIGADO

source: OVER
de: ENDE
es: FIN
fr: FIN
it: FINE
pt_pt: ACABOU

source: Off by default. Flip the switch above to enable agents to call Splynek.
de: Standardmäßig deaktiviert. Aktivieren Sie den Schalter oben, damit Agenten Splynek aufrufen können.
es: Desactivado por defecto. Activa el interruptor de arriba para permitir que los agentes llamen a Splynek.
fr: Désactivé par défaut. Activez le commutateur ci-dessus pour permettre aux agents d'appeler Splynek.
it: Disattivato per impostazione predefinita. Attiva l'interruttore sopra per consentire agli agenti di chiamare Splynek.
pt_pt: Desligado por predefinição. Ativa o interruptor acima para permitir que agentes chamem o Splynek.

source: Off by default. The toggle above is the only way in.
de: Standardmäßig aus. Der Schalter oben ist der einzige Weg hinein.
es: Desactivado por defecto. El interruptor de arriba es la única forma de entrar.
fr: Désactivé par défaut. Le commutateur ci-dessus est la seule façon d'entrer.
it: Disattivato per impostazione predefinita. L'interruttore sopra è l'unico modo per entrare.
pt_pt: Desligado por predefinição. O interruptor acima é a única forma de entrar.

source: Once a download runs, per-host totals show up here. Historical days roll in after midnight.
de: Sobald ein Download läuft, erscheinen hier die Gesamtwerte pro Host. Historische Tage werden nach Mitternacht ergänzt.
es: Una vez que se ejecute una descarga, los totales por servidor aparecerán aquí. Los días históricos se añaden después de medianoche.
fr: Dès qu'un téléchargement est lancé, les totaux par hôte apparaissent ici. Les jours d'archive s'ajoutent après minuit.
it: Una volta avviato un download, i totali per host appaiono qui. I giorni storici vengono aggiunti dopo mezzanotte.
pt_pt: Assim que uma transferência arrancar, os totais por servidor aparecem aqui. Os dias do histórico entram depois da meia-noite.

source: Once the download finishes, keep serving pieces to other peers.
de: Wenn der Download fertig ist, weiterhin Stücke an andere Peers ausliefern.
es: Cuando termine la descarga, sigue sirviendo fragmentos a otros pares.
fr: Une fois le téléchargement terminé, continue à servir des morceaux aux autres pairs.
it: Quando il download finisce, continua a servire frammenti agli altri peer.
pt_pt: Quando a transferência terminar, continua a servir fragmentos a outros pares.

source: One-time
de: Einmalig
es: Pago único
fr: Achat unique
it: Pagamento unico
pt_pt: Pagamento único

source: One-time purchase. Lifetime 0.x updates.
de: Einmaliger Kauf. Lebenslange 0.x-Updates.
es: Compra única. Actualizaciones 0.x de por vida.
fr: Achat unique. Mises à jour 0.x à vie.
it: Acquisto unico. Aggiornamenti 0.x a vita.
pt_pt: Compra única. Atualizações 0.x para sempre.

source: One-time purchase. Lifetime updates on the 0.x line.
de: Einmaliger Kauf. Lebenslange Updates auf der 0.x-Linie.
es: Compra única. Actualizaciones de por vida en la línea 0.x.
fr: Achat unique. Mises à jour à vie sur la ligne 0.x.
it: Acquisto una tantum. Aggiornamenti a vita sulla linea 0.x.
pt_pt: Compra única. Atualizações vitalícias na linha 0.x.

source: Only run downloads inside a time window — e.g., overnight on home Wi-Fi — with weekday rules and a cellular-off option. Running downloads are never interrupted; the schedule only gates starts.
de: Downloads nur innerhalb eines Zeitfensters ausführen — z.B. nachts im Heim-WLAN — mit Wochentag-Regeln und einer Mobilfunk-aus-Option. Laufende Downloads werden nie unterbrochen; der Zeitplan kontrolliert nur die Starts.
es: Ejecutar descargas solo dentro de una ventana horaria — p. ej., durante la noche en Wi-Fi de casa — con reglas por día de la semana y una opción sin red móvil. Las descargas en curso nunca se interrumpen; la agenda solo controla los inicios.
fr: N'exécuter les téléchargements qu'à l'intérieur d'une fenêtre horaire — p. ex., la nuit sur le Wi-Fi domestique — avec des règles par jour de la semaine et une option sans réseau cellulaire. Les téléchargements en cours ne sont jamais interrompus ; la planification ne contrôle que les démarrages.
it: Esegui i download solo all'interno di una finestra temporale — ad es. di notte sul Wi-Fi di casa — con regole per giorno della settimana e un'opzione senza rete mobile. I download in corso non vengono mai interrotti; la pianificazione controlla solo gli avvii.
pt_pt: Executa transferências apenas numa janela de tempo — por ex., durante a noite no Wi-Fi de casa — com regras por dia da semana e opção sem rede móvel. As transferências em curso nunca são interrompidas; o agendamento só controla os arranques.

source: Only start queued downloads inside a time window — e.g., overnight on home Wi-Fi. Running downloads are never interrupted; the schedule only gates starts.
de: Geplante Downloads nur innerhalb eines Zeitfensters starten — z. B. nachts im Heim-WLAN. Laufende Downloads werden nie unterbrochen; der Zeitplan reguliert nur Starts.
es: Iniciar las descargas en cola solo dentro de una ventana horaria — por ejemplo, de noche en el Wi-Fi de casa. Las descargas en curso nunca se interrumpen; la planificación solo regula los inicios.
fr: Lancer les téléchargements en file uniquement dans une fenêtre horaire — par exemple la nuit sur le Wi-Fi domestique. Les téléchargements en cours ne sont jamais interrompus ; la planification ne contrôle que les démarrages.
it: Avvia i download in coda solo all'interno di una finestra temporale — ad esempio di notte sul Wi-Fi di casa. I download in corso non vengono mai interrotti; la pianificazione regola solo gli avvii.
pt_pt: Iniciar transferências em fila apenas dentro de uma janela horária — por exemplo, de noite no Wi-Fi de casa. As transferências em curso nunca são interrompidas; o agendamento controla apenas o arranque.

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
pt_pt: Abrir

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
pt_pt: Abrir %@

source: Open %@ in App Store
de: %@ im App Store öffnen
es: Abrir %@ en la App Store
fr: Ouvrir %@ dans l'App Store
it: Apri %@ nell'App Store
pt_pt: Abrir %@ na App Store

source: Open %@ in browser
de: %@ im Browser öffnen
es: Abrir %@ en el navegador
fr: Ouvrir %@ dans le navigateur
it: Apri %@ nel browser
pt_pt: Abrir %@ no navegador

source: Open %@ in your browser
de: %@ im Browser öffnen
es: Abrir %@ en tu navegador
fr: Ouvrir %@ dans votre navigateur
it: Apri %@ nel tuo browser
pt_pt: Abrir %@ no navegador

source: Open Sovereignty
de: Souveränität öffnen
es: Abrir Soberanía
fr: Ouvrir Souveraineté
it: Apri Sovranità
pt_pt: Abrir Soberania

source: Open Splynek Companion on your iPhone, tap +, then Scan QR. Pairing is instant — no token paste.
de: Splynek Companion auf dem iPhone öffnen, auf + tippen, dann QR scannen. Kopplung ist sofort — kein Token einzufügen.
es: Abre Splynek Companion en tu iPhone, toca +, luego Escanear QR. El emparejamiento es instantáneo — sin pegar token.
fr: Ouvre Splynek Companion sur ton iPhone, touche +, puis Scanner QR. L'appairage est instantané — pas de jeton à coller.
it: Apri Splynek Companion sul tuo iPhone, tocca +, poi Scansiona QR. L'abbinamento è immediato — niente token da incollare.
pt_pt: Abre o Splynek Companion no iPhone, toca em +, depois Ler QR. O emparelhamento é instantâneo — sem colar token.

source: Open URL in browser
de: URL im Browser öffnen
es: Abrir URL en el navegador
fr: Ouvrir l'URL dans le navigateur
it: Apri URL nel browser
pt_pt: Abrir URL no navegador

source: Open \(alt.name) download page in browser
de: \(alt.name)-Download-Seite im Browser öffnen
es: Abrir la página de descarga de \(alt.name) en el navegador
fr: Ouvrir la page de téléchargement de \(alt.name) dans le navigateur
it: Apri la pagina di download di \(alt.name) nel browser
pt_pt: Abrir a página de transferência de \(alt.name) no navegador

source: Open \(alt.name) in the Mac App Store.
de: \(alt.name) im Mac App Store öffnen.
es: Abrir \(alt.name) en la Mac App Store.
fr: Ouvrir \(alt.name) dans le Mac App Store.
it: Apri \(alt.name) nel Mac App Store.
pt_pt: Abrir \(alt.name) na Mac App Store.

source: Open \(alt.name) in your browser. No native Mac app — runs in the browser.
de: \(alt.name) im Browser öffnen. Keine native Mac-App — läuft im Browser.
es: Abrir \(alt.name) en el navegador. Sin app Mac nativa — funciona en el navegador.
fr: Ouvrir \(alt.name) dans le navigateur. Pas d'application Mac native — fonctionne dans le navigateur.
it: Apri \(alt.name) nel browser. Nessuna app Mac nativa — gira nel browser.
pt_pt: Abrir \(alt.name) no navegador. Sem app Mac nativa — corre no navegador.

source: Open a GitHub issue with this app's metadata pre-filled. Helps the next Splynek user too.
de: Öffnet ein GitHub-Issue mit vorausgefüllten Metadaten dieser App. Hilft auch dem nächsten Splynek-Benutzer.
es: Abre un issue en GitHub con los metadatos de esta app pre-rellenados. También ayuda al próximo usuario de Splynek.
fr: Ouvre une issue GitHub avec les métadonnées de cette application pré-remplies. Aide aussi le prochain utilisateur de Splynek.
it: Apre una issue su GitHub con i metadati di questa app pre-compilati. Aiuta anche il prossimo utente di Splynek.
pt_pt: Abre um issue no GitHub com os metadados desta app pré-preenchidos. Também ajuda o próximo utilizador do Splynek.

source: Open in App Store
de: Im App Store öffnen
es: Abrir en la App Store
fr: Ouvrir dans l'App Store
it: Apri nell'App Store
pt_pt: Abrir no App Store

source: Open in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
pt_pt: Mostrar no Finder

source: Open page
de: Seite öffnen
es: Abrir página
fr: Ouvrir la page
it: Apri pagina
pt_pt: Abrir página

source: Open the engagement.json file in Finder so you can inspect or delete it directly.
de: Öffnet die engagement.json-Datei im Finder, damit Sie sie direkt ansehen oder löschen können.
es: Abre el archivo engagement.json en Finder para inspeccionarlo o eliminarlo directamente.
fr: Ouvre le fichier engagement.json dans le Finder pour l'inspecter ou le supprimer directement.
it: Apre il file engagement.json nel Finder per ispezionarlo o eliminarlo direttamente.
pt_pt: Abre o ficheiro engagement.json no Finder para poderes inspeccioná-lo ou apagá-lo directamente.

source: Open the watched folder in Finder.
de: Überwachten Ordner im Finder öffnen.
es: Abrir la carpeta vigilada en Finder.
fr: Ouvrir le dossier surveillé dans le Finder.
it: Apri la cartella monitorata nel Finder.
pt_pt: Abrir a pasta vigiada no Finder.

source: Open-source only
de: Nur Open-Source
es: Solo código abierto
fr: Open-source uniquement
it: Solo open-source
pt_pt: Apenas código aberto

source: Open-source scanner in the public repo
de: Open-Source-Scanner im öffentlichen Repo
es: Escáner de código abierto en el repositorio público
fr: Scanner open-source dans le dépôt public
it: Scanner open-source nel repository pubblico
pt_pt: Scanner de código aberto no repositório público

source: Opt-in — you click Scan, nothing runs in the background
de: Opt-in — Sie klicken auf Scannen, nichts läuft im Hintergrund
es: Opt-in — tú haces clic en Escanear, nada se ejecuta en segundo plano
fr: Sur demande — vous cliquez sur Scanner, rien ne s’exécute en arrière-plan
it: Opt-in — sei tu a cliccare Scansione, nulla gira in background
pt_pt: Opcional — clicas em Analisar, nada corre em segundo plano

source: Options
de: Optionen
es: Opciones
it: Opzioni
pt_pt: Opções

source: Or click to pick a file.
de: Oder klicken, um eine Datei auszuwählen.
es: O haz clic para elegir un archivo.
fr: Ou cliquez pour choisir un fichier.
it: Oppure clicca per scegliere un file.
pt_pt: Ou clica para escolher um ficheiro.

source: Other Splynek Macs on your LAN, advertised over Bonjour. Shared files skip the internet — downloads go Mac-to-Mac at gigabit.
de: Andere Splynek-Macs in Ihrem lokalen Netzwerk, angekündigt über Bonjour. Geteilte Dateien überspringen das Internet — Downloads laufen Mac-zu-Mac mit Gigabit.
es: Otros Macs con Splynek en tu red local, anunciados vía Bonjour. Los archivos compartidos se saltan internet — las descargas van Mac-a-Mac a gigabit.
fr: Autres Macs avec Splynek sur votre réseau local, annoncés via Bonjour. Les fichiers partagés sautent Internet — les téléchargements vont Mac-à-Mac à gigabit.
it: Altri Mac con Splynek sulla tua rete locale, annunciati via Bonjour. I file condivisi saltano Internet — i download vanno Mac-a-Mac a gigabit.
pt_pt: Outros Macs com Splynek na tua rede local, anunciados via Bonjour. Os ficheiros partilhados saltam a Internet — as transferências vão Mac-a-Mac a velocidades gigabit.

source: PAUSED
de: PAUSIERT
es: PAUSADO
fr: EN PAUSE
it: IN PAUSA
pt_pt: EM PAUSA

source: PDF summary — \(source.lastPathComponent)
de: PDF-Zusammenfassung — \(source.lastPathComponent)
es: Resumen del PDF — \(source.lastPathComponent)
fr: Résumé PDF — \(source.lastPathComponent)
it: Riepilogo PDF — \(source.lastPathComponent)
pt_pt: Resumo do PDF — \(source.lastPathComponent)

source: PREVIEW
de: VORSCHAU
es: VISTA PREVIA
fr: APERÇU
it: ANTEPRIMA
pt_pt: PRÉ-VISUALIZAÇÃO
